[
  "obsidian-git",
  "obsidian-plantuml",
  "obsidian-statusbar-pomo",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "markdown-prettifier",
  "templater-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-style-settings"
]